import черепашки from "../../../assets/events/jerepaxa.jpg";
import бабочки from "../../../assets/events/babojki.jpg";
import птички from "../../../assets/events/bird.jpg";
import растения from "../../../assets/events/flowers.jpg";
import чай from "../../../assets/events/tea.jpg";
import мукулатура from "../../../assets/events/paper.jpg";
import сова from "../../../assets/events/sova.jpg";
import деньРоссии from "../../../assets/events/day_russia.jpg";
const events = [
  {
    id: 1,
    title: "Черепашки",
    date: "20 июня 2025 г.",
    description:
      "Группа Буратино провела время на экологической неделе, изучая черепашек🐢! Это превосходная тема для обучения, ведь черепахи 🐢— удивительные существа, о которых можно узнать множество интересного.",
    image: черепашки,
  },
  {
    id: 2,
    title: "День бабочек",
    date: "19 июня 2025 г.",
    description:
      "🦋Сегодня в нашем детском саду «День бабочек». Оказывается, даже у бабочек есть свой праздник!🦋. В этот день не обошлось и без художественного творчества. Ребята сами лепили, и украшали бабочек.",
    image: бабочки,
  },
  {
    id: 3,
    title: "Международный день чая",
    date: "19 июня 2025 г.",
    description:
      "Вчера в городском филиале библиотеке N3 прошел тематический день, посвященный международному дню чая. Дети с большим интересом слушали увлекательную историю чайных традиций.",
    image: чай,
  },
  {
    id: 4,
    title: "Макулатура",
    date: "18 июня 2025 г.",
    description:
      "В рамках экологической недели🌳 🌲была сдана макулатура – это значимый шаг к сохранению природы и защите окружающей среды. Спасибо всем, кто принял участие в этой благородной акции!",
    image: мукулатура,
  },
  {
    id: 5,
    title: "Лекарственные растения",
    date: "17 июня 2025 г.",
    description:
      "В рамках экологической недели в нашем детском саду прошел День лекарственных растений. Цель мероприятий, посвященных этой теме, - формирование и расширение представлений детей о лекарственных растениях.",
    image: растения,
  },
  {
    id: 6,
    title: "Птички",
    date: "16 июня 2025 г.",
    description:
      "(Птичка-невеличка). Дети подготовительной группы проявили большую фантазию и креативность в своей работе. Использование смешанной техники воскового мелка и акварели",
    image: птички,
  },
  {
    id: 7,
    title: "Совушка",
    date: "09 июня 2025 г.",
    description:
      "Нетрадиционная техника рисования (Совушка) — это отпечаток, выполненный с использованием марли и ватной палочки, с элементами аппликации.",
    image: сова,
  },
  {
    id: 8,
    title: "Праздник (День России)",
    date: "12 июня 2025 г.",
    description:
      "Сегодня наши педагоги приняли активное участие в празднике, посвящённом Дню России, который прошёл в парке «Химик». Такое участие педагогов не только укрепляет связи между образовательными учреждениями и родителями, но и способствует воспитанию патриотизма у подрастающего поколения.",
    image: деньРоссии,
  },
];
export default events;
