export const contactsData = {
  address: "301364, Тульская область, г. Алексин, ул. Заводская, д. 5-а",
  phone: "8 (48753) 2-31-92",
  email: "aleksin.ds18@tularegion.org",
  workHours: "пн — пт: 07:00—19:00",
  weekend: "выходные: суббота-воскресенье и праздничные дни",
};

export const quoteData = {
  text: "Перелистайте страницы сайта и поближе познакомьтесь с нашим учреждением. Пусть общение с нами добавит Вам уверенности в будущем ваших детей, поможет разобраться в сложных проблемах современного образования и воспитания, лучше понять себя и своих детей!",
  position: "Заведующая",
  name: "Царева Светлана Владимировна",
};

export const kindergartenName = {
  full: 'Муниципальное бюджетное дошкольное образовательное учреждение "Детский сад комбинированного вида №18"',
  short: 'МБДОУ "ДС комбинированного вида №18"',
};
