export const contactsData = {
  address:
    "❓ Вопросы по приёму в сад, льготам, переводу в группу — приходите к заведующей Царевой Светлане Владимировне",
  phone:
    "😷 Про здоровье, прививки, методов — наша медсестра принимает по будням с 08:00 до 13:00",
  email: "🍽️ Вопросы по питанию и меню — звоните на пищеблок (внутренний 132)",
  workHours:
    "💬 Оперативная связь с воспитателем — через закрытый чат в Сферуме (выдаём доступ при зачислении)",
  weekend:
    "📝 Официальное заявление или жалоба — только письменно через электронную приёмную на сайте или лично секретарю",
};

export const quoteData = {
  text: "Перелистайте страницы сайта и поближе познакомьтесь с нашим учреждением. Пусть общение с нами добавит Вам уверенности в будущем ваших детей, поможет разобраться в сложных проблемах современного образования и воспитания, лучше понять себя и своих детей!",
  position: "Заведующая",
  name: "Царева Светлана Владимировна",
};

export const kindergartenName = {
  full: "",
  short: "",
};
