export const contactsData = {
  title: "Второй дом для вашего малыша",
  text: "В нашем саду мы объединили современные образовательные программы с домашним уютом. Пока вы заняты делами, мы развиваем интеллект, творческое мышление и социальные навыки ребенка в игровой и безопасной форме.",
  ps: "🍎 Здоровое питание",
  ps2: "🛡️ Безопасность 24/7",
};

export const quoteData = {
  text: "Перелистайте страницы сайта и поближе познакомьтесь с нашим учреждением. Пусть общение с нами добавит Вам уверенности в будущем ваших детей, поможет разобраться в сложных проблемах современного образования и воспитания, лучше понять себя и своих детей!",
  position: "Заведующая",
  name: "Царева Светлана Владимировна",
};

export const kindergartenName = {
  full: "",
  short: "",
};
