const listLessons = [
  {
    id: 1,
    title: "Веселые ступеньки",
    subtitle: "стэп-аэробика",
    description:
      "Занятия физической направленности на степ-платформе для аэробики для детей 6-7 лет",
    teacher: "Рожкова Евгения Сергеевна",
    position: "Инструктор по физической культуре",
    category: "Физическое развитие",
    age: "6-7 лет",
  },
  {
    id: 2,
    title: "Мы-эколята",
    subtitle: null,
    description:
      "Занятия познавательного цикла с экологической направленностью для детей 5-7 лет",
    teacher: "Бабкина Олеся Владимировна",
    position: "Воспитатель",
    category: "Экологическое воспитание",
    age: "5-7 лет",
  },
  {
    id: 3,
    title: "Метод Су Джок",
    subtitle: null,
    description:
      "Развитие мелкой моторики рук детей дошкольного возраста методом проведения Су Джок",
    teacher: "Кузина Анастасия Игоревна",
    position: "Учитель-логопед",
    category: "Логопедия",
    age: "Дошкольный возраст",
  },
];
export default listLessons;
