import music from "../../../assets/rooms/music.jpg";
import pic from "../../../assets/rooms/pic.jpg";
import eco from "../../../assets/rooms/eco.jpg";
import bibl from "../../../assets/rooms/bibl.jpg";
import MainRooms from "../../../assets/rooms/MainRoom.jpg";
const slides = [
  {
    img: MainRooms,
    text: "Здание детского сада функционирует с 1962 года, проектная мощность 120 детей, расположено вдали от транспортных магистралей и промышленных предприятий. Территория огорожена по периметру забором, участок имеет площадь 7530кв.м.",
  },
  {
    img: eco,
    text: "Экологическая комната предназначена для занятий с детьми по экологическому направлению, проведению опытов, реализации рабочей программы Мы-эколята",
  },
  {
    img: music,
    text: "Музыкально-спортивный зал для музыкальных, физкультурных занятий и проведения праздников",
  },
  {
    img: pic,
    text: "Изостудия предназначена для проведения занятий по изобразительной деятельности. Дети могут рисовать за столами и мольбертами.",
  },
  {
    img: bibl,
    text: "Библиотека предназначена для хранения художественной детской литературы. Все книги для детей собраны в алфавитном порядке, формуляры для записи имеются.",
  },
];
export default slides;
